[
  {
    "id": 1,
    "query": "삼성전자",
    "title": "삼성전자, HBM개발팀 메모리개발 조직으로 통합 재편",
    "url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608319",
    "content": "삼성전자 DS부문 반도체 사업장 [사진: 삼성전자]\n\n[디지털투데이 석대건 기자] 삼성전자가 27일 메모리개발 담당 조직을 신설하고 지난해 만들었던 고대역폭메모리(HBM)개발팀을 이 조직 산하로 재편하는 조직개편을 단행했다.\n\n업계에 따르면 삼성전자는 이날 임원 대상 설명회를 열고 반도체 사업을 담당하는 DS부문 조직개편을 발표했다. 메모리개발 담당 총괄임원으로는 황상준 D램개발실장(부사장)이 선임됐다. 황 부사장은 삼성전자 내에서 고부가 D램 및 HBM 개발을 이끌어온 인물이다.\n\n기존 HBM개발팀은 해체되고 관련 인력은 메모리개발 담당 조직 내 설계팀 산하로 이동했다. HBM개발팀을 이끌던 손영수 부사장이 설계팀장으로 선임됐다. HBM개발팀 인력은 설계팀 산하에서 HBM4와 HBM4E 등 차세대 제품 개발을 지속할 것으로 보인다.\n\n지난해 7월 삼성전자는 HBM개발팀을 별도 조직으로 신설했다. 전영현 부회장이 DS부문장으로 선임된 후 약 한 달 만에 이뤄진 조치였다. 당시 삼성전자는 HBM 시장에서 SK하이닉스에 주도권을 빼앗긴 상황 속에 경쟁사에 뒤처지자 전담 조직을 만들고 관련 인력을 집중 배치해 기술 경쟁력 강화에 나섰다.\n\n현재 삼성전자는 현재 엔비디아 등 주요 고객사에 HBM4를 공급하기 위한 제품 개발에 주력하고 있다. 경쟁사가 1b(5세대 10나노급) D램을 채용한 반면, 삼성전자는 1c(6세대 10나노급) D램을 채용해 성능 차별화를 노린다. 이를 통해 HBM4 공급 확대를 기반으로 점유율 회복이 기대하고 있다.\n\n삼성전자는 이번주 중 조직개편을 마무리하고 다음달 초 글로벌전략회의를 열어 내년도 사업 계획을 점검할 예정이다."
  },
  {
    "id": 2,
    "query": "삼성전자",
    "title": "GPU만큼 SSD도 중요하다… 파두, AI 데이터센터 수혜 전면 부상",
    "url": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=400147",
    "content": "네이버 증권.\n\n반도체 설계기업(팹리스) 파두 주가가 강세를 보이고 있다.\n\n27일 한국거래소에 따르면, 이날 오후 3시19분 현재 14.29% 상승 2만 8400원에 거래되고 있다.\n\n주가는 장기 하락추세에서 벗어나고 가속도를 내고 있다.\n\n파두가 인공지능(AI) 데이터센터 수요 확대를 발판 삼아 3분기 실적 개선 흐름을 뚜렷하게 보이면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n\n매출은 전년 대비 세 배 이상 증가했고, 적자 폭도 절반 이하로 줄어들며 돌파구를 찾는 모습이다. 업계에서는 클라우드·AI 인프라 투자가 본격화되는 시점에 파두의 기술력이 재조명받고 있다는 평가가 나온다.\n\n올해 3분기 매출 256억 원, 영업손실 114억 원을 기록했다. 매출은 전년 동기(101억 원) 대비 약 250% 증가한 수치로, 창사 이후 가장 가파른 외형 성장을 기록했다. 대규모 AI 연산을 처리하는 데이터센터에서 요구되는 고성능 SSD(솔리드스테이트드라이브) 수요가 폭증하면서 매출 확대를 이끌었다는 분석이다.\n\n영업손실도 지난해 같은 기간 305억 원에서 대폭 개선되며 손익 구조 정상화의 기반을 마련하는 모습이다.\n\n파두는 데이터센터 특화 시스템 반도체 기업이다. 고성능 저장장치의 핵심 부품인 SSD 컨트롤러를 집중 개발하며 시장을 공략해 왔다. 컨트롤러는 SSD의 두뇌 역할을 하며 데이터 처리 속도와 안정성을 좌우하는 핵심 반도체로, 글로벌 기업들이 가장 높은 기술 장벽을 갖춘 영역으로 꼽는다.\n\n파두가 겨냥한 기업용 SSD 시장은 일반 소비자용 대비 고부가가치 구조를 갖추고 있어, 기술 경쟁력을 확보한 기업일수록 빠르게 성장할 수 있는 분야다.\n\nAI 연산 수요가 폭발적으로 증가하면서 데이터센터는 GPU, AI 가속기뿐 아니라 저장장치에서도 혁신을 요구하고 있다. 데이터 처리속도 병목을 해소하고, 대규모 연산 데이터를 신속하게 읽고 쓰기 위한 초고성능 SSD 컨트롤러 기술이 필수적이기 때문이다.\n\n파두는 이러한 변화 속에서 낮은 지연시간, 고속 연산 처리에 최적화된 NAND 기반 SSD 컨트롤러를 선보이며 글로벌 고객사 레퍼런스를 확대해 왔다. 업계에서는 파두의 제품이 데이터센터의 전반적 처리 속도를 끌어올리는 데 강점이 있다는 평가를 내놓는다.\n\n현재 3개의 비상장 종속회사를 보유하며 사업 확장에도 속도를 내고 있다. 최근 AI 데이터센터 신규 구축이 잇따르고 클라우드 기업들이 차세대 스토리지 아키텍처 도입을 추진하는 만큼, SSD 컨트롤러 시장은 향후 몇 년간 구조적 성장세가 이어질 것으로 전망된다.\n\n전문가들은 파두가 이번 분기에서 보여준 실적 개선이 단기 반등에 그치지 않고, 중장기 성장 사이클 진입을 알리는 신호일 수 있다고 해석한다. 기업용 SSD 시장은 글로벌 소수 기업이 장악하고 있는데, AI 경제 확산 속에서 공급망 다변화 요구가 커지며 한국 팹리스의 기술 경쟁력이 재조명되고 있는 것이다.\n\n업계 관계자는 “AI 시대의 경쟁력은 결국 데이터를 얼마나 빠르고 안전하게 주고받을 수 있느냐에 달려 있다”며 “파두처럼 컨트롤러 기술을 확보한 기업들의 가치가 과거보다 훨씬 높게 평가될 것”이라고 말했다.\n\n일각에서는 파두가 향후 글로벌 반도체 기업들과의 협업 확대, 클라우드 서비스 기업 대상 공급 확대 등을 통해 수익성을 본격 개선할 수 있다는 전망도 제기된다. 회사는 이미 차세대 SSD 컨트롤러 개발에 착수했으며, AI 협력 파트너사 확보에도 속도를 내고 있다.\n\nCXL(컴퓨트익스프레스링크) 관련주 코리아써키트 퀄리타스반도체 오픈엣지테크놀로지 코리아써키트 티엘비 큐알티 삼성전자 국순당 대교 SK하이닉스 오킨스전자 대교 파두 엑시콘도 시장의 주목을 받고 있다.\n\nAI 데이터센터 경쟁이 전 세계적으로 뜨거워지는 가운데 파두가 기술력과 수요를 동시에 잡으며 새로운 성장 곡선을 그릴 수 있을지 관심이 쏠린다."
  },
  {
    "id": 3,
    "query": "삼성전자",
    "title": "삼성전자, HBM개발팀 설계팀 산하로 조직개편…기술력 회복 자신감",
    "url": "https://www.dt.co.kr/article/12031898?ref=naver",
    "content": "403\n\n접근이 거부되었습니다\n\n관리자에게 문의하세요\n\nEmail : sscinfra@ssc.co.kr\n\n홈으로 돌아가기"
  },
  {
    "id": 4,
    "query": "삼성전자",
    "title": "삼성전자, 1년 만에 HBM개발팀 해체…D램개발실 인력 재배치",
    "url": "https://www.news1.kr/industry/general-industry/5990524",
    "content": "22일 서울 강남구 코엑스에서 열린 제27회 반도체 대전(SEDEX 2025)을 찾은 관람객이 삼성전자 부스에서 HBM4를 둘러보고 있다. 한국반도체산업협회가 오는 24일까지 개최하는 이 행사는 국내 최대 반도체 전문전시회로 메모리 반도체, 시스템 반도체, 장비·부분품, 재료, 설비, 센서 분야 등 반도체 산업 생태계 전 분야가 참가했다. 2025.10.22/뉴스1 ⓒ News1 박지혜 기자"
  },
  {
    "id": 5,
    "query": "삼성전자",
    "title": "홍범식 LGU+ 사장 유임, AX장·CFO·CHO 3명 부사장 승진",
    "url": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202511271453188690538",
    "content": "홍범식 LGU+ 사장 유임, AX장·CFO·CHO 3명 부사장 승진\n\nAX 중심 조직 강화, 부사장 3명 등 총 11명 승진\n\n권용현 LG유플러스 기업부문장 /사진:LG유플러스\n\n\n\n\n\n[대한경제=심화영 기자] LG유플러스가 27일 서울 용산 사옥에서 이사회를 열고 2026년 정기 임원인사를 단행했다. 홍범식 대표이사 사장은 유임됐다. 해킹 사고 여파로 정치권 비판이 있었지만, 취임한 지 1년이 채 되지 않은 점과 AX(인공지능 전환) 전략 추진의 연속성이 필요하다는 판단이 유임 배경으로 해석된다.\n\n\n\n이번 인사에서는 부사장 3명, 전무 1명, 상무 7명 등 총 11명이 승진했다. 작년 승진자 9명(부사장 2명·상무 7명)보다 2명 늘어난 규모다.\n\n\n\nLG유플러스는 올해 인사의 핵심 키워드로 ‘AX(인공지능 전환)’을 제시했다. 회사는 AI컨텍센터(AICC), AI 데이터센터(AIDC·AI DC), AI 통화앱 ‘익시오(ixi-O)’ 등 미래 핵심 사업을 본격적으로 키우기 위한 인재 중용에 방점을 찍었다. 동시에 통신 본업의 기본 경쟁력과 재무적 안정성을 강화해 내실 성장을 추진한다는 전략이다.\n\n\n\n이번 인사에서 부사장으로 승진한 1971년생 권용현 기업부문장은 유·무선 B2B 통신을 총괄하며 AICC, AI DC 등 AI 중심의 B2B 사업 포트폴리오 개편을 주도해왔다. 서강대 경제학 학사, 서울대 정책학 석사, UC버클리 MBA 과정을 거쳤으며, 과기정통부 지능정보사회추진단 부단장, LG경제연구원 트렌드연구부문장 전무, LG유플러스 CSO(전략책임자) 전무 등을 지냈다. 회사는 권 부사장이 B2B 전환 가속화의 핵심 축을 맡아왔다는 점을 높이 평가했다.\n\n\n\n재무·위기관리 기능을 총괄하는 여명희 CFO·CRO와 인사·노경관리를 맡는 양효석 CHO도 나란히 부사장으로 승진했다. 여명희 부사장(1967년생)은 경북대 회계학과 졸업. LG유플러스에서 회계담당 상무, 경영기획담당 상무 등을 거쳐 CFO·CRO를 맡아왔다. 양효석 부사장(1968년생)은 연세대 경영학 학사, 코넬대 노동관계학 석사로 LG유플러스 인사담당 상무를 역임하며 인사제도 및 노경 협력을 총괄했다.\n\n\n\nIT·플랫폼 조직에서는 정성권 IT·플랫폼빌드그룹장이 전무로 승진했다. 1973년생인 정 전무는 부산대 컴퓨터공학과 졸업 후 삼성전자와 쿠팡을 거쳤으며, LG유플러스에서 서비스플랫폼빌드그룹장 상무로 재직했다. 마이크로서비스 아키텍처(MSA) 전문가로 꼽히며, 소프트웨어 기반 서비스 혁신을 주도해 왔다.\n\n\n\n상무 신규 선임은 7명으로, AI·플랫폼·기술·영업 등 AX 신사업과 통신 본업에서 성과를 낸 인물들이 고르게 이름을 올렸다.\n\n\n\nLG유플러스 관계자는 “올해 인사는 AI 기반 사업 전환(AX) 가속화와 통신 본업의 기본기 강화라는 두 축에 맞춰 미래 성장 가능성을 극대화하는 데 방점을 둔 결정”이라며 “홍범식 사장 체제 아래 AX 전략을 지속 확장할 것”이라고 밝혔다.\n\n\n\n심화영 기자 dorothy@\n\n\n\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉"
  },
  {
    "id": 6,
    "query": "삼성전자",
    "title": "청소년 e스포츠 축제 ‘2025 전국중고교대회’ 전국 본선, 30일(일) 개막",
    "url": "https://www.gameshot.net/common/con_view.php?code=GA6927e21d12913",
    "content": "× Close 게임샷 이용약관\n\n제 1조(목적)\n\n이 약관은 게임샷(이하 '회사'라 합니다)이 제공하는 사이트인 게임샷(www.gameshot.net)의 서비스(이하 '서비스'라 합니다)를 운영하는데 대한 제반사항과 필요한 책임 사항을 구체적으로 규정함을 목적으로 합니다.\n\n제 2조(약관의 효력과 변경)\n\n① 이 약관은 서비스 회원가입시에 표시되며, 회원이 이 약관에 '동의'를 함으로써 효력이 발생합니다.\n\n② 회사는 약관의규제등에관한법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진등에관한법률, 소비자보호법등 관련법을 위촉하지 않는 범위 내에서 이 약관을 개정할 수 있습니다.\n\n③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 게임샷 초기 서비스 화면(www.gameshot.net) 에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.\n\n④ 회원은 변경된 약관에 동의하지 않을 경우 회원 탈퇴를 요청할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 사용할 경우 약관의 변경 사항에 동의한 것으로 간주됩니다.\n\n⑤ 본 약관에 명시되지 아니한 사항에 대해서는 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진등에 관한 법률 및 기타 관련 법령의 규정에 따릅니다.\n\n제 3조 (용어의 정의)\n\n① 이 약관에서 사용하는 주요한 용어의 정의는 다음과 같습니다.\n\n② 이용자 : '게임샷 사이트에 접속하여 이 약관에 따라 회사의 서비스를 받는 회원 및 비회원을 말합니다.\n\n③ 회원 : 회사와 서비스 이용 계약을 체결하고 이용자 아이디(ID)를 부여받은 자를 말합니다.\n\n④ 비회원 : 회원에 가입하지 않고 '게임샷'가 제공하는 서비스를 이용하는 자를 말합니다.\n\n⑤ 패밀리 사이트 : 게임샷가 운영하는 게임샷 슈퍼사이트(special.gameshot.net) 등을 말합니다.\n\n* 베타겜은 게임샷과는 별개의 사이트로 베타겜 자체적인 '이용약관'을 가집니다.\n\n⑥ 아이디 : 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 혹은 그 조합을 말합니다(이하 “ID”라 합니다).\n\n⑦ 비밀번호 : 회원이 부여받은 ID와 일치된 회원임을 확인하고, 회원 자신의 비밀을 보호하기 위하여 회원이 정한 문자와 숫자의 조합을 말합니다.\n\n⑧ 해지 : 회사 또는 회원이 서비스 사용 후 이용계약을 해약하는 것을 말합니다.\n\n제 4조 (회원가입)\n\n① 회원가입 신청시 본 약관을 읽고 \"동의함\" 버튼을 클릭하면 이 약관에 동의하는 것으로 간주됩니다.\n\n② 회원가입 신청은 회사의 가입신청 양식에서 요구하는 사항을 기록하여 신청합니다.\n\n③ 회원가입 신청양식의 정보가 허위정보일 경우에는 법적인 보호를 받을 수 없으며, 서비스 이용에 제한을 받을 수 있습니다.\n\n④ 회원가입시 이용자가 만 14세 미만인 경우 부모 등 법정대리인의 동의를 받아야 합니다.\n\n⑤ 회사는 이용자의 회원가입 신청에 대해 특별한 사정이 없는한 회원가입을 승낙합니다.\n\n⑥ 회사는 아래에 해당하는 경우 이용신청에 대한 승낙을 하지 않을 수 있습니다.\n\n1. 실명이 아니거나 타인의 명의를 도용하여 신청한 경우\n\n2. 회원가입시 기재사항을 허위로 기재하거나 신청요건이 미비된 경우\n\n3. 부정한 용도로 회원가입을 신청한 경우\n\n4. 불량회원으로 인해 강제로 탈퇴 당한 경우\n\n5. 기타 회사의 사정상 필요하다고 인정되는 경우\n\n⑦ 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달된 시점으로 합니다.\n\n제 5조 (개인정보의 보호)\n\n① 회사는 이용자의 정보수집시 최소한의 정보를 수집합니다. 이용자는 회원가입시 이름, 아이디, 패스워드 주민등록번호, 이메일 어드레스 등 필수항목만 기입하면 되며 나머지 정보는 기입하지 않을 수 있습니다\n\n② 회사는 회원가입 이외에 커뮤니티 활동, 유료정보 이용, 각종 이벤트 참가 등을 통해 부가적인 회원의 정보를 수집할 수 있으며, 이때는 해당회원의 동의를 받습니다.\n\n③ 회사는 서비스를 통해 취득한 회원 신상정보를 본인의 승낙없이 제3자에게 누설 또는 배포할 수 없으며 상업적 목적으로 사용할 수 없습니다. 다만, 아래에 해당하는 경우는 예외로 합니다.\n\n1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우\n\n2. 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우\n\n3. 관계법령에 의하여 공공기관 등의 요구가 있는 경우\n\n4. 은행업무상 관련사항에 한하여 일부정보를 공유하는 경우\n\n회원은 하나의 ID로 회사가 운영하는 패밀리 사이트들을 별도의 회원가입 절차없이 편리하게 이용하실 수 있습니다.\n\n⑤ 제 4 항의 경우는 회원의 최초 이용신청 이후 회사가 운영하는 사이트가 늘어난 경우에도 마찬가지로 적용됩니다. 이 경우 신규 회사 사이트의 서비스 개시에 대한 정보는 게임샷 사이트(www.gameshot.net) 에서의 공지 또는 회원들에 대한 이메일 통지 등으로 회원에게 전달됩니다.\n\n제 6조 (개인정보의 변경)\n\n① 회원은 개인정보관리(http://www.gameshot.net) 메뉴를 통해 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 단, 아이디나 이름, 주민등록번호 등의 기본적인 정보는 변경할 수 없으며, 아이디 변경 시에는 회원탈퇴 절차를 거쳐 다시 가입해야만 합니다.\n\n② 회원은 이용신청시 기재한 사항이 변경되었을 경우 온라인으로 수정을 해야 하며 회원정보의 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다.\n\n제 7조 (회사의 의무)\n\n① 회사는 특별한 사정이 없는 한 이용자가 회원가입을 신청한 날에 서비스를 이용할 수 있도록 합니다.\n\n② 회사는 안정적인 서비스를 위해 지속적으로 노력하고, 설비에 장애가 생기거나 멸실된 때에는 지체없이 이를 수리 복구하여야 합니다. 다만, 천재지변, 비상사태 또는 그 밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다.\n\n③ 회사는 서비스에 대한 회원들의 의견이나 불만이 정당하다고 판단할 경우 적절한 절차를 거처 처리해야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.\n\n④ 회사는 개인정보 보호를 위해 개인정보보보정책을 공시하고 준수합니다.\n\n⑤ 회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용고객과의 계약 관련 절차 및 내용 등에 있어 이용고객에게 편의를 제공하도록 노력합니다.\n\n제 8조 (회원의 의무)\n\n① 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항 등 회사가 공지 혹은 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니됩니다.\n\n② 회원의 ID와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다. 회원에게 부여된 ID와 비밀번호의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.\n\n③ 회원은 자신의 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 회사에 신고하여야 하며, 신고를 하지 않아 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.\n\n④ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한 사항을 준수하여야 합 니다.\n\n⑤ 회원은 회사의 사전승낙 없이는 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과와 회원이 약관에 위반한 영업활동을 하여 발생한 결과에 대하여 회사는 책임을 지지 않습니다. 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우 회원은 회사에 대하여 손해배상의무를 집니다.\n\n⑥ 회원은 회사의 명시적인 동의가 없는 한 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.\n\n⑦ 회원은 서비스 이용과 관련하여 아래 사항의 행위를 하여서는 안됩니다.\n\n1. 다른 회원의 ID와 비밀번호, 주민등록번호 등을 도용하는 행위\n\n2. 정상적이지 아니한 방법으로 게임상의 사이버자산을 취득하는 행위\n\n3. 본 서비스를 통하여 얻은 정보를 회사의 사전승낙 없이 회원의 이용 이외 목적으로 복제하거나 이를 출판 및 방송 등에 사용하거나 제3자에게 제공하는 행위\n\n4. 타인의 특허, 상표, 영업비밀, 저작권 기타 지적재산권을 침해하는 내용을 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위\n\n5. 공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형 등을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위\n\n6. 모욕적이거나 위협적이어서 타인의 프라이버시를 침해할 수 있는 내용을 전송, 게시, 전자메일 또는 기타의 방법으로 타인에게 유포하는 행위\n\n7. 범죄와 결부된다고 객관적으로 판단되는 행위\n\n8. 회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위\n\n9. 기타 관계법령에 위배되는 행위\n\n제 9 조 (서비스 이용 범위)\n\n① 회원은 회원가입시 발급된 ID 하나로 회사의 대표사이트인 게임샷 및 패밀리 사이트 모두를 이용할 수 있습니다\n\n제 10 조 (회원의 게시물)\n\n① 회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 사항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있습니다.\n\n1. 다른 회원 또는 제 3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우\n\n2. 공공질서 및 미풍양속에 위반되는 내용인 경우\n\n3. 범죄적 행위에 결부된다고 인정되는 내용일 경우\n\n4. 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우\n\n5. 회사에서 규정한 게시기간을 초과한 경우\n\n6. 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우\n\n7. 게시판의 성격에 부합하지 않는 게시물의 경우\n\n8. 기타 관계법령에 위반된다고 판단되는 경우\n\n11 조 (게시물의 저작권)\n\n① 서비스에 게재된 자료에 대한 권리는 다음과 같습니다.\n\n1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스내 게재 이외에 영리적 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 또한 회사는 서비스내의 게재권을 갖습니다.\n\n2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.\n\n3. 회사에서 직접 제작한 게시물이나 컨텐트를 서면 허락없이 다른 사이트나 매체로 무단 전송하는 행위는 금지되어 있으며 이를 위반하였을 경우에는 법적인 조치를 취하게 됩니다.\n\n제 12 조 (메일의 이용 등)\n\n① 회사는 회원이 서비스 이용 중 필요가 있다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 회원에게 제공할 수 있습니다.\n\n② GAMESHOT.NET이 붙은 메일주소는 회사 직원 및 관련자들만이 사용할 수 있는 이메일주소입니다.\n\n③ 회사는 회원들간의 이메일에 대해 간섭할 권리가 없으며 또한 관리할 의무도 없습니다.\n\n제 13 조 (광고게재 및 광고주와의 거래)\n\n① 회사가 회원에게 서비스를 제공할 수 있는 서비스 투자기반의 일부는 광고게재를 통한 수익으로부터 나옵니다. 서비스를 이용하고자 하는 자는 서비스 이용시 노출되는 광고게재에 대해 동의하는 것으로 간주됩니다.\n\n② 회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신\n\n③ 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.\n\n제 14조 (상거래 및 공동구매)\n\n① 회사가 회원에게 더 나은 서비스를 제공하기 위해 공동구매 및 상거래를 진행할 수 있습니다.\n\n② 상거래 및 공동구매를 위해 회사는 회원들에게 관련 소식을 제공할 수 있습니다.\n\n③ 상거래 및 공동구매시 제품 사후지원에 대한 책임은 1차적으로 제품 공급자 및 제조업자에게 있습니다. ④ 기타 관련된 사항은 일반적인 상거래 규칙을 따릅니다.\n\n제 15조 (서비스 이용시간)\n\n① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간 가능함을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.\n\n② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 사전에 공지를 통해 그 내용을 알립니다.\n\n제 16 조 (서비스 제공의 중지 등)\n\n① 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.\n\n1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우\n\n2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우\n\n3. 기타 불가항력적 사유가 있는 경우\n\n회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.\n\n③ 회사는 제 1 항 및 2항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 지체없이 회원에게 알려야 합니다.\n\n17조 (계약 해지 및 이용 제한)\n\n① 회원이 이용 계약을 해지하고자 하는 경우에는 회원 본인이 온라인을 통해 회원탈퇴를 회사에 신청하여야 합니다.\n\n② 회사는 회원이 다음 사항에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.\n\n1. 타인의 개인정보, ID 및 비밀번호를 도용한 경우\n\n2. 가입한 이름이 실명이 아닌 경우\n\n3. 같은 사용자가 다른 ID로 이중등록을 한 경우\n\n4. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우\n\n5. 회사, 다른 회원 또는 제 3자의 지적재산권을 침해하는 경우\n\n6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우\n\n7. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스 이용을 계획 또는 실행하는 경우\n\n8. 서비스 운영을 고의로 방해한 경우\n\n9. 서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 경우\n\n10. 정보통신설비의 오작동이나 정보의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우\n\n11. 정보통신윤리위원회 등 외부기관의 시정요구가 있거나 불법선거운동과 관련하여 선거관리위원회의 유권해석을 받은 경우\n\n12. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙없이 복제 또는 유통시키거나 상업적으로 이용하는 경우\n\n13. 본 약관을 포함하여 기타 회사가 정한 이용 조건에 위반한 경우\n\n제 18 조 (손해배상)\n\n① 회사는 서비스 요금이 무료인 동안의 서비스 이용과 관련하여 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다.\n\n제 19 조 (면책조항)\n\n① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.\n\n② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.\n\n③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.\n\n④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.\n\n⑤ 회사는 서비스 이용과 관련하여 가입자에게 발생한 손해 가운데 가입자의 고의, 과실에 의한 손해에 대하여 책임을 지지 않습니다.\n\n제 20 조 (관할법원)\n\n① 서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.\n\n[부칙] (시행일)\n\n이 약관은 2009년 05월 01일부터 시행합니다.\n\n(경과조치) 이 약관 시행전의 이용약관에 따라 가입한 고객은 변경된 시행일부터 이 약관의 적용을 받습니다."
  },
  {
    "id": 7,
    "query": "삼성전자",
    "title": "삼성전자, ‘메모리 통합 사령탑’ 세웠다…AI전략팀 신설",
    "url": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202511271420479850528",
    "content": "삼성전자, ‘메모리 통합 사령탑’ 세웠다…AI전략팀 신설\n\n윤장현 DX부문 최고기술책임자(CTO) 겸 삼성리서치(SR)장 /사진:삼성전자\n\n황상준 삼성전자 D램 개발실장(부사장) /사진:삼성전자\n\n\n\n\n\n메모리개발 통합조직 신설…사령탑에 황상준 부사장\n\n\n\n윤장현 CTO 중심으로 ‘전사 AI 전략’도 구축\n\n\n\n\n\n[대한경제=심화영 기자] 삼성전자가 대대적인 조직개편을 단행하며 반도체(DS) 부문과 인공지능(AI) 역량을 중심으로 한 ‘투트랙 재편’을 본격화했다. 특히 메모리 개발 조직을 하나로 묶는 통합 사령탑을 신설하고, AI 시대 핵심인 고대역폭메모리(HBM) 개발 조직을 그 아래에 재배치하며 차세대 기술 경쟁력 강화에 드라이브를 걸었다.\n\n\n\n27일 업계에 따르면 삼성전자는 이날 임원 설명회를 열고 DS부문 메모리 개발 조직을 총괄하는 새로운 통합조직을 출범시켰다. 수장에는 ‘차기 CEO 후보군’으로도 꼽히는 황상준 메모리사업부 개발실장(부사장)이 선임된 것으로 알려졌다.\n\n\n\n통합 메모리개발 조직은 차세대 HBM4·HBM4E뿐 아니라 D램 전반(공정·설계·제품기획 등)을 한 축에서 총괄하는 구조로, 황상준 부사장이 그 수장이 돼 일종의 ‘메모리 R&D 본부장’ 역할을 맡는 형태에 가깝다.​\n\n\n\n이번 개편으로 기존의 HBM개발팀은 해체되고 관련 인력이 통합 메모리개발 조직 산하 설계조직으로 이동했다. HBM4·HBM4E 등 차세대 제품 개발은 황 부사장이 총괄하는 메모리개발 조직 안에서 단일한 체계로 진행된다.\n\n\n\n삼성전자는 지난해 7월 전영현 부회장 취임 직후 ‘HBM개발팀’을 신설하며 SK하이닉스에 내준 시장 주도권 탈환을 목표로 전면적인 전담 체제를 꾸렸었다. 그러나 1년여 만에 다시 통합 소속으로 재정렬한 것은 HBM4 개발 성과가 일정 수준 이상 확보됐다는 내부 판단이 작용한 것으로 분석된다.\n\n\n\n최근 삼성전자는 엔비디아·AMD·오픈AI·브로드컴 등 주요 빅테크 고객사들과 HBM4 관련 검증·공동개발 논의가 속도를 내는 등 전략 파트너십을 빠르게 강화하고 있다. 올 2분기 HBM 시장점유율 3위로 밀렸지만, 내년 HBM4 본격 공급이 시작되면 출하량 확대는 물론 기술 신뢰 회복도 가능할 것이란 전망이 이어진다.\n\n\n\nDS부문의 기술 기초체력 강화를 위해 삼성전자는 선행 연구조직인 SAIT(삼성종합기술원)를 기존 센터 체제에서 소수정예 ‘랩’ 단위로 재편된다. 연구조직을 유연하게 만들고 사업부 현업 파견을 확대해 선행 기술이 사업 경쟁력으로 빠르게 연결되도록 하겠다는 취지로 읽힌다.\n\n\n\n삼성전자는 새 SAIT 원장으로 하버드대 박홍근 석좌교수를 영입한 데 이어, 지난해 DX 산하 혁신센터로 이관했던 AI 리서치 조직도 다시 복원한다. AI 반도체·양자 기술 등 차세대 원천기술 연구축을 강화해 DS부문의 중장기 경쟁력을 끌어올리겠다는 의지다.\n\n\n\nDX부문에선 윤장현 CTO(사장)가 이끄는 ‘AI전략팀’을 신설한다. 윤 CTO는 삼성전자 최초의 소프트웨어 출신 사장으로, 회사 전체의 AI 전환(AI Transformation)을 총괄하는 컨트롤타워 역할을 맡는 것으로 알려졌다.\n\n\n\n각 MX·NW·DA·VD·의료기기사업부에는 별도 ‘AX팀’이 신설돼 AI전략팀이 수립한 전략을 실제 제품·서비스·업무혁신으로 옮기는 실행조직으로 운영된다. 제조기업 중심의 삼성전자가 “AI로 일하는 회사”로 체질을 바꾸겠다는 노태문 DX부문장의 전략이 본격화하는 셈이다.\n\n\n\n이번 조직개편은 △DS부문의 HBM 중심 메모리 재편 △SAIT 기반의 미래 기술 연구 강화 △DX부문의 전사적 AI 전환이 핵심이다. 업계 관계자는 “삼성전자가 ‘AI 컴퍼니’로의 전환을 가속화하는 동시 오랜 기간 약점으로 지적돼온 HBM 기술 경쟁력도 총력으로 끌어올리려는 전략적 조치”라고 풀이했다.\n\n\n\n심화영 기자 dorothy@\n\n\n\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉"
  },
  {
    "id": 8,
    "query": "삼성전자",
    "title": "엔비디아 독주에 제동…메타, TPU 도입에 'K-AI칩' 시장 열린다",
    "url": "https://zdnet.co.kr/view/?no=20251127140328",
    "content": "글로벌 AI 반도체 시장의 힘의 추가 움직이고 있다. 메타가 구글의 TPU(텐서프로세서유닛) 도입을 본격화하며 엔비디아를 중심의 GPU(그래픽처리장치) 생태계가 흔들리기 시작한 것이다. AI 학습부터 추론까지 전 과정을 GPU로만 해결하던 기존 산업 구조가, 다양한 형태의 AI 가속기(ASIC·TPU·NPU)로 분화하는 흐름으로 전환하면서 국내 AI 반도체 업체에도 새로운 기회가 열릴 것으로 관측된다.\n\n텐서프로세싱유닛(TPU) 보드(사진=구글)\n\n27일 업계에 따르면 메타는 최근 자체 AI 인프라에 구글의 새로운 TPU를 대규모로 도입하는 방안을 검토 중이다. 이미 구글 클라우드를 통한 TPU 사용 협력에도 나선 것으로 전해진다. AI 인프라 투자액이 수십조 원에 달하는 메타가 GPU 외 대안을 공식 채택하는 첫 글로벌 빅테크가 된 셈이다.\n\n메타의 선택은 단순한 장비 교체가 아니라, AI 인프라가 더 이상 GPU 한 종류로 감당할 수 없는 단계에 접어들었다는 신호로 읽힌다. 전력·비용·수급 문제를 해결하기 위해 기업들이 맞춤형 반도체(ASIC), TPU, 자체 AI 칩으로 눈을 돌리기 시작한 것이다.\n\n국내 AI 반도체 업계 관계자는 “데이터센터에서 TPU가 활용되기 시작됐다는 건 추론 분야에서 엔비디아 GPU의 대안이 관심 수준을 넘어서 실제 수요 기반의 시장으로 자리 잡고 있다는 의미로 해석된다”고 말했다.\n\n리벨리온 리벨쿼드 칩과 카드.(사진=리벨리온)\n\nGPU가 놓친 틈새, 한국 업체들이 파고드는 시장\n\n이 같은 글로벌 흐름은 국내 AI 반도체 업계에는 수년 만의 기회로 평가된다. 엔비디아 GPU 중심 구조가 흔들리면서 AI 가속기 시장이 다원화되는 구간이 열렸고, 이는 곧 국산 AI 칩이 진입할 수 있는 틈새가 커진다는 의미이기 때문이다.\n\n국내 AI 반도체 기업 중에서는 리벨리온과 퓨리오사AI가 직접적인 수혜를 받을 것으로 전망된다. 양사는 ‘서버용 AI 추론’에 특화된 NPU(신경망처리장치)를 개발하는 회사다. 두 회사 모두 GPU 대비 높은 전력 효율과 비용 절감을 강점으로 내세우며, 데이터센터와 클라우드 환경에서 빠르게 늘어나는 AI 추론 부담을 줄이는 데 초점을 맞추고 있다.\n\n양사 외에도 하이퍼엑셀이 GPU 없이 LLM 추론 인프라를 구축할 수 있는 추론 서버 풀스택 전략을 통해 업계 안팎에서 주목받고 있다.\n\n업계에서는 TPU 채택을 시작으로 국내 추론용 칩 시장도 활성화될 것으로 내다보고 있다.\n\nAI 반도체 업계 관계자는 “이런 시장의 변화는 ASIC 업체들이 준비 중인 추론 특화 칩에 대한 논의로 자연스럽게 이어질 것”이라며 “장기적인 부분에서 의미있는 신호로 보인다”고 설명했다.\n\n삼성전자 평택사업장(사진=삼성전자)\n\nK-AI칩 활성화...한국 생태계 전반에 호재\n\n이 같은 시장 변화는 칩 개발사에 그치지 않고, 국내 반도체 생태계 전반으로 확산될 수 있다.\n\n국내 AI 칩 생산의 상당 부분을 맡고 있는 삼성전자 파운드리(반도체 위탁생산)는 칩 수요가 늘어날수록 선단공정·2.5D 패키징 등 부가 공정 수요까지 함께 확대될 것으로 예상된다.\n\n아울러 글로벌 HBM 시장을 주도하는 SK하이닉스도 직접적 수혜가 기대된다. 대부분의 AI 가속기가 HBM을 기본 메모리로 채택하면서, GPU 외 대안 가속기 시장이 커질수록 HBM의 전략적 중요성은 더욱 커지는 것이다.\n\n관련기사\n\n여기에 AI 칩 설계 수요가 증가하면 가온칩스·퀄리타스반도체 등 국내 디자인하우스와 IP 기업의 일감도 자연스럽게 늘어날 것으로 보인다. ASIC 개발 프로젝트가 늘어날수록 설계·IP·검증 생태계가 함께 성장하는 구조이기 때문이다.\n\n반도체 업계 관계자는 \"GPU를 대체하는 시장 흐름은 한국 반도체 업계에는 긍정적인 신호가 될 수 있다\"고 말했다."
  },
  {
    "id": 9,
    "query": "삼성전자",
    "title": "[디투피플]\"전자서명 넘어 CLM으로...AI 도큐먼트 인텔리전스 플랫폼 될...",
    "url": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608331",
    "content": "이동주 모두싸인 CTO.\n\n[디지털투데이 황치규 기자]전자서명 SaaS로 많이 알려진 모두싸인이 영토 확장에 본격 나선다. 전자서명을 넘어 계약생애주기관리(CLM, Contract Lifecycle Management) 플랫폼으로 변신이 골자. 첫 단계로 전자계약에 필요한 서명을 넘어 전자계약 보관 및 관리를 지원하는 '모두싸인 캐비닛 서비스를 12월 공식 선보인다. 모두싸인 캐비닛을 발판으로 AI와 SaaS 융합에도 속도를 낸다.\n\n11월 모두싸인에 합류한 이동주 CTO는 \"서명 자체는 사람이 해야 하는 영역이지만 관리쪽으로 넘어가면 분석, 자동화 등 AI로 할 수 있는 것들이 많다\"면서 \"생성형AI 기술 기반으로 고객들에게 계약서를 활용한 다양한 경험을 제공해 나갈 것이다\"고 강조했다.\n\n2015년 설립 이후 모두싸인은 계약서 관련 전자서명 서비스를 클라우드 기반 SaaS 방식으로 제공해왔다. 이를 기반으로 크고 작은 조직들에 걸쳐 30만개가 넘는 고객사를 확보했다. 국내에 뿌리를 둔 SaaS 회사들 중 대단히 큰 고객 기반이라 할 수 있다.\n\n이동주 CTO는 \"전자서명은 고객들 사용 패턴이 다양하다. 간단한 것들도 있지만 내부 시스템과 연동이 필요한 경우도 많다. 다양한 사례들을 지원할 수 있는 기능을 구현하는게 만만치는 않는데, 쉽게 가입해 저렴하게 쓸 수 있는 플랫폼을 제공한 것이 성장으로 이어졌다\"고 말했다.\n\n이어 \"전자서명은 기능만 돌아간다고 되는 일이 아니다. 디지털 서명이 가능해야 하고, 법적인 효력도 보장해야 한다. 업무 프로세스를 방해하지 않으면서 편리한 사용자 경험(UX)를 제공하야 하고 기존 기업용 솔루션들과도 연동이 잘 되도록 API 역량도 갖춰야 한다\"고 강조했다.\n\n전자서명에서 CLM으로 확장하는 코스는 회사 입장에선 고객 요구 사항을 반영한 자연스러운 수순이다.\n\n이동주 CTO는 \"계약서를 작성 및 서명하고 나면 보관에 대한 필요성이 생긴다. 그러다 보면 보관하는 계약 갱신 시점을 알려주는 등 관리 측면에서 다양한 기능들도 필요로 하게 된다. 이를 지원하는 솔루션을 제공하는 큰 비전은 예전부터 있었고 보관 및 관리부터 시작하게 됐다\"고 말했다.\n\n이 CTO는 AI를 통해 고객들이 계약서를 보다 많이 활용할 수 있을 것으로 보고 있다. CLM에서 AI는 필수 기능이고, 이를 통해 모두싸인 캐비닛은 전자서명을 넘어 할 수 있는 거리들을 보다 많이 발굴하는 플랫폼이 될 수 있다는게 그의 생각이다.\n\n그는 \"계약서 정보를 추출한 뒤 저장해 놓고 AI를 통해 사용자 질문에 맞는 맥락으로 제공할 수 있다\"면서 \"지금은 계약서에 집중하지만 리스크 관리와 컴플라이언스가 중요한 다른 영역으로 확장해 도큐먼트 인텔리전스 플랫폼으로 진화해 나갈 것\"이라고 말했다.\n\n개인정보 관련해선 마스킹(Masking: 비식별화)하고 퍼블릭 거대 언어 모델(LLM) 대신 소형 언어 모델(LLM)을 자체 구축해 대응하고 있다\"고 덧붙였다.\n\nLLM은 엉뚱한 답을 내놓는 할루시네이션(hallucinations, 환각)에서 자유롭지 않은데, 이는 오류가 나면 안되는 계약성의 본질적인 특성과 맞지 않을 수도 있다. 이와 관련 이동주 CTO는 \"확인을 거친 정보 바탕으로 요약을 해, 환각을 줄이는 방향으로 개발하고 있고 고객들에게도 환각에 대해 유의할 것을 안내하고 있다. 환각 가능성이 있음에도 고객들 사이에선 유용하다는 반응이 많다\"고 전했다.\n\n모두싸인은 기업 대상(B2B) SaaS 플랫폼이지만 향후에는 일반 사용자(B2C)까지 커버하는 쪽으로 DNA가 바뀔 수도 있다. 이동주 CTO는 \"30만개 넘는기업들에서 990만명 넘는 이용자들이 모두싸인을 활용해왔다\"면서 \"이를 기반으로 일반 사용자로도 확장할 계획이 있다\"고 말했다.\n\n이동주 CTO는 삼성전자에서 책임연구원으로 재직하며 대규모 텍스트 마이닝 엔진과 추천 시스템을 개발했다. 이후 AI 기반 추천 솔루션 기업 레코벨을 거쳐, 블록체인 플랫폼 스타트업 ‘부스트(Voost)’와 이더리움 레이어2 솔루션 개발사 ‘라이트스케일(Lightscale)’을 공동 창업했고 11월 모두싸인 CTO로 합류했다."
  },
  {
    "id": 10,
    "query": "삼성전자",
    "title": "엔비디아 독주 막는 구글 TPU...SK하이닉스 'HBM 왕자' 굳히나",
    "url": "http://www.ttlnews.com/news/articleView.html?idxno=3054521",
    "content": "구글 AI 추론 칩 'TPU 7세대' 아이언우드 [사진= 구글 클라우드]\n\n인공지능(AI) 칩 시장 절대 강자였던 엔비디아의 독주 체제가 큰 변화의 조짐이 나타나고 있다. 구글이 자체 설계한 ‘텐서처리장치(TPU)’가 성능 경쟁력과 가격 경쟁력을 앞세워 유력한 대안으로 부상하면서, 고대역폭메모리(HBM) 시장의 선두 주자인 SK하이닉스가 '패권'을 더욱 확고히 할 새로운 기류가 형성되고 있다는 분석이다.\n\n최근 업계에서는 페이스북과 인스타그램을 운영하는 메타플랫폼(메타)이 구글의 AI 추론 칩인 TPU를 수십억 달러 규모로 도입하는 방안을 논의 중인 것으로 알려졌다. 이는 엔비디아 GPU에 대한 의존도를 낮추려는 ‘탈(脫)엔비디아’ 흐름이 본격화할 가능성을 보여주는 대목이다.\n\nTPU는 구글이 반도체 설계업체 브로드컴과 함께 개발한 AI 특화 칩으로, 최근 세대 제품은 일부 성능 지표에서 엔비디아 그래픽처리장치(GPU)와 동등하거나 그 이상의 AI 성능을 구현하며서도 가격은 절반 수준으로 낮아 대규모 데이터센터를 운영하는 빅테크 기업들의 관심을 끌고 있다.\n\nAI 칩 선택지가 다변화되면 필수 부품인 HBM 수요 역시 더 빠르게 증가할 전망이 지배적이다. 특히 구글 TPU 한 개에는 6~8개의 HBM이 탑재되는 것으로 알려져 GPU와 더불어 TPU까지 시장에 확산될 경우 HBM 공급 부족은 더욱 심화될 수 있다.\n\n구글이 이전 세대 대비 추론 속도를 10배 향상시킨 인공지능(AI) 가속기 ‘아이언우드(Ironwood)’를 지난 4월 공개했다. [사진=구글]\n\n이에 따라 글로벌 HBM 시장에서 우위를 점하고 있는 SK하이닉스의 수혜 가능성이 다시 주목받고 있다. AI 칩 시장에서 경쟁자가 늘어나는 것은 엔비디아에겐 위협이지만, 메모리 공급사 입장에서는 판매처 다변화 및 수요 증가라는 긍정적 효과를 가져오기 때문이다.\n\n더 나아가, 수요 대비 공급이 지속적으로 부족해지는 상황은 HBM의 평균판매단가(ASP) 상승으로 이어져 국내 기업들의 수익성 개선에 크게 기여할 것으로 예상된다.\n\n이러한 환경에서 HBM 시장 1위인 SK하이닉스가 가장 큰 수혜를 입을 것이라는 관측이 나온다. 투자은행 UBS 분석에 따르면, SK하이닉스는 구글·브로드컴·아마존웹서비스(AWS) 등 주문형 반도체(ASIC) 고객들을 대상으로 공급 우위를 이어가고 있다.\n\n특히 구글과의 협력 관계는 더욱 공고하다. 실제로 SK하이닉스는 구글의 최신 TPU 7세대(P·코드명 아이언우드)에 HBM3E 8단을 우선 공급하고 있으며, 전력 효율을 개선한 다음 차세대 제품(TPU 7e)에 들어가는 HBM3E 12단도 독점 공급할 것으로 전해진다.\n\nSK하이닉스 관계자는 지난 3분기 실적 발표에서 “당사는 주요 GPU 고객뿐 아니라 다양한 ASIC 고객의 주요 공급사로서 차별화된 제품 경쟁력과 신뢰를 바탕으로, 차세대 제품 개발에 있어 고객들과 협력하며 AI 산업 발전에 기여하고 있다\"며, \"다양한 고객들로부터 새롭게 발생하는 HBM 수요에서도 높은 점유율을 유지하며 공급을 확대해 나갈 것\"이라고 말했다.\n\n한편, 엔비디아 HBM 공급망에 진입한 삼성전자 역시 구글과 오랜 협력관계를 바탕으로 파운드리(반도체 위탁생산)나 HBM 분야에서 추가적인 수주 기회를 확보할 가능성이 열려있다. AI 칩 시장의 경쟁 구도가 국내 메모리 기업들에게는 새로운 도약의 발판이 되고 있다."
  },
  {
    "id": 11,
    "query": "삼성전자",
    "title": "\"역세권 입지\" 현대엔지니어링, 제조형 중심 지식산업센터 '현대 테라타...",
    "url": "https://www.wikitree.co.kr/articles/1098131",
    "content": "현대 테라타워 세마역 투시도. / 현대엔지니어링 제공 현대엔지니어링은 오산시 세교1지구 지하철 1호선 세마역 역세권 지식산업센터로 조성되는 '현대 테라타워 세마역'를 분양 중이다.\n\n현대 테라타워 세마역은 경기도 오산시 세교동 592-9번지(세교1지구 자족시설용지 7BL) 일원에 지하 3층~지상 13층, 연면적 약 11.5만㎡(약 3.5만평) 규모로 규모로 제조형, 연구·업무형 지식산업센터 599실과 상업 시설 46실이 함께 구성된다. 상품별로는 제조형 업무 시설이 460실로 가장 많은 규모를 차지하고 있는 제조형 중심의 지식산업센터로 조성되며, 연구형 지식산업센터는 45실이, 업무형 지식산업센터는 94실이 각각 구성된다.\n\n현대 테라타워 세마역은 지식산업센터의 핵심 요소인 뛰어난 교통편의성이 돋보인다. 지하철 1호선 세마역을 도보로 이용 가능한 역세권 입지와 함께 국도 1호선, 수도권 제2순환고속도로 북오산IC가 인접해 있는 촘촘한 도로교통망도 갖췄다.\n\n또한 인근에는 GTX-A(동탄역), GTX-C 노선(수원역, 오산역_28년 개통 예정)이 위치하고, 인덕원선(인덕원-동탄간, 29년 개통예정)과 제4차 국가 철도망 구축 계획에 포함된 오산시로의 분당선 연장 등의 수혜도 예상돼 교통 편의성은 더욱 확대될 것으로 전망된다.\n\n단지는 최근 지식산업센터의 또 다른 핵심 경쟁력으로 떠오른 쾌적성과 편의성도 확보하고 있다. 주변에는 오산죽미령 평화공원, UN참전 기념공원, 죽미공원, 고인돌공원 등 다수의 공원이 둘러싸고 있는 공세권 입지를 갖췄다. 또 이마트, 롯데마트 등 대형마트와 동탄프리미엄아울렛, 오산한국 병원 등 다양한 인프라 시설이 가깝게 자리하고 있는 점도 주목할 만 하다.\n\n현대 테라타워 세마역 투시도. / 현대엔지니어링 제공\n\n현대 테라타워 세마역은 주변으로 다양한 산업단지가 자리해 산업 연계성도 높다는 평가다. 실제 단지 주변으로는 LG전자 디지털파크, LG이노텍 등 LG클러스터가 구축되어 있는 평택 진위일반산업단지를 비롯해, 삼성전사 수원 사업장, 삼성전자 기흥/화성사업장, 동탄테크노밸리, 오산가장 1,2,3 일반산업단지 등이 위치하고 있다.\n\n주변으로는 대형 개발호재가 잇따르고 있어 미래가치도 뛰어나다. 특히 오산시는 화성(동탄)·평택·용인을 잇는 수도권 남부 반도체 클러스터 구축의 중심 입지라는 지리적 이점을 살려 반도체 산업 도시로의 변모를 꾀하고 있어 기대감이 크다. 특히 용인 남사읍 일대는 삼성전자의 360조원 투자 계획을 바탕으로 세계 최대 규모의 ‘첨단 시스템반도체 클러스터’로 변모할 전망이다.\n\n여기에 정부는 세교3지구를 신규 택지 후보지로 지정하고 이곳을 R&D·업무 등 반도체산업 지원기능을 강화한 '자족형 커넥트(Connect)시티'로 개발, 3만1,000가구를 공급하겠다고 발표해 이에 따른 수혜도 기대된다. 특히 세교3지구는, 세교1, 2지구와 함께 약 6만 5천여 가구가 거주하는 대규모 주거지가 형성될 것으로 보여 직주근접성 또한 더욱 높아질 것으로 보인다.\n\n현대 테라타워 세마역 조감도. / 현대엔지니어링 제공\n\n해당 타워는 현대엔지니어링이 시공하는 메이저브랜드 단지로 브랜드의 프리미엄과 차별화된 설계도 돋보인다. 특히 단지는 인근에서 희소가치가 높은 제조형 지식산업센터의 특징과 업무효율을 높이는 다양한 특화설계를 도입한다. 물류 이동에 최적화된 설계를 적용할 예정으로, 드라이브인 및 도어 투 도어(일부 제외) 시스템, 5T 화물용 엘리베이터 2대 등을 도입해 차량 이동과 상·하차의 편리함을 높였다.\n\n또 넓은 램프폭과 고하중 바닥 설계를 통해 물류 차량 이동 편의성과 안정성을 강화했으며, 내부설계로는 최대 6.5m(기준층 기준 5.4m)의 높은 층고, 발코니 서비스(일부 호실 제외)로 공간활용성을 확대했다. 이 밖에도 업무 효율을 높이는 다양한 부대시설을 함께 구성할 예정으로, 미팅 및 휴게 라운지, 피트니스, 층별(2F~13F) 휴게실이 마련될 예정이다."
  },
  {
    "id": 12,
    "query": "삼성전자",
    "title": "삼성전자, 메모리 개발 통합 조직 신설…HBM 개발팀 산하에 배치",
    "url": "https://news.mtn.co.kr/news-detail/2025112715150088895",
    "content": "/사진제공=뉴시스\n\n\n\n삼성전자가 메모리 개발 통합 조직을 신설하고 HBM 개발팀을 산하에 배치했다. 이전까지 HBM 개발팀을 별도로 운영했지만, 최근에 HBM 경쟁력이 안정화되고 있는 만큼 메모리 통합 조직 밑에 넣은 것으로 분석된다. 삼성전자가 메모리 개발 통합 조직을 신설하고 HBM 개발팀을 산하에 배치했다. 이전까지 HBM 개발팀을 별도로 운영했지만, 최근에 HBM 경쟁력이 안정화되고 있는 만큼 메모리 통합 조직 밑에 넣은 것으로 분석된다.\n\n\n\n\n\n27일 업계에 따르면 삼성전자는 이날 반도체 사업을 담당하는 디바이스솔루션(DS) 부문에 통합 개발 조직을 신설했다. D램 개발 실장에는 황상준 부사장이 내정됐다.\n\n\n\n\n\n기존에 별도로 운영되던 HBM 개발팀은 신설된 통합 개발 조직 밑으로 들어갔다. HBM 개발팀이 산하 조직으로 개편됐지만, 기능이나 인력 구성 측면에서는 별다른 변화가 없었던 것으로 파악된다. HBM 개발팀은 지난 7월에 출범했다.\n\n\n\n\n\n아울러 삼성전자는 선행 연구·개발(R&D) 조직인 SAIT(옛 종합기술원)를 '랩' 단위로 이관한 것으로 전해진다.\n\n\n\n\n\n회사는 이번주 중 조직개편을 마무리하고 오는 12월 글로벌 전략 회의를 개최, 내년도 사업을 점검할 계획이다.\n\n\n\n\n\n유주엽 머니투데이방송 MTN 기자"
  },
  {
    "id": 13,
    "query": "삼성전자",
    "title": "삼성전자서비스, '서비스 기술경진 및 안전혁신대회' 개최",
    "url": "https://hbnpress.com/news/view/1065593286604279",
    "content": "[HBN뉴스 = 이동훈 기자] 삼성전자서비스가 26~27일 경기도 수원시 삼성전자 CS아카데미에서 '서비스 기술경진 및 안전혁신대회'를 개최했다.\n\n\n\n1986년 업계 최초 도입 후 올해로 30회를 맞은 '서비스 기술경진대회'는 엔지니어의 기술 역량을 높여 고객에게 고품질의 서비스를 제공하는데 기여해왔다.\n\n올해부터는 서비스 기술경진과 '안전혁신대회'가 함께 진행된다. 안전이 서비스 품질의 핵심 요소로 부각됨에 따라 임직원의 안전 의식을 높이고 안전한 작업 환경 조성을 위한 우수 사례를 발굴하기 위함이다.실제로 다양한 작업 환경에서 서비스를 제공하고 있는 엔지니어들과 대한산업안전협회 및 안전보건공단 전문가들이 함께 참여해 실효성 높은 아이디어가 발굴될 걸로 기대된다.이번 대회는 'AI 서비스 미래와 안전 문화'를 주제로 수리 경진 5종목, 서비스 혁신사례 4종목, 안전 혁신 1종목 총 10종목으로 진행했다.'수리 경진'은 서비스 엔지니어의 전문 역량을 평가하는 부문이다. 실제 고객 서비스 현장과 동일한 환경으로 구현된 경연장에서 제품의 상태를 신속, 정확하게 진단할 수 있는지 중점 평가한다.\n\n삼성전자 제품의 AI 기능이 고도화되는 추세에 맞춰 수리 경진 종목도 AI 신제품 비중을 높이고, 여러 제품을 동시에 점검할 수 있는 멀티 역량을 검정하는 방향으로 재편했다.\n\n▲키친(냉장고, 식기세척기, 시스템에어컨) ▲리빙(세탁건조기, 로봇청소기, 시스템에어컨) ▲에어(에어컨, 시스템에어컨) ▲TV&PC ▲모바일(스마트폰, 웨어러블) 5개 종목에서 지역별 예선을 통과한 최우수 인력 42명만이 본선에 진출해 치열한 경합을 벌였다.\n\n\n\n'서비스 혁신사례'는 실제 서비스 현장의 업무 효율을 개선하여 고객 만족도를 높일 수 있는 우수 사례를 발굴하는 부문이다.\n\n\n\n엔지니어들이 고객 서비스 중 발굴한 아이디어를 논문으로 발표하거나, 수리 장비를 제작 및 개선하여 발표한다. 출품작 중 채택 사례는 실제 서비스 현장에 적용되어 보다 신속 정확한 서비스가 안전하게 제공될 수 있도록 하는데 기여하고 있다.\n\n\n\n올해 처음으로 실시된 '서비스 안전혁신대회'는 안전 혁신사례 경진 부문과 안전문화 확산 행사로 진행했다.\n\n\n\n'안전 혁신사례 경진' 부문에서는 서비스 현장에서 안전 사고를 예방하여 작업 안정성을 높일 수 있는 우수 사례를 발굴한다. 대한산업안전협회에서 심사위원으로 참여해 평가의 전문성을 높였다.\n\n\n\n'안전문화 행사'는 임직원의 안전 의식을 고취하기 위해 ▲안전보건공단 전문가 초빙 안전 포럼 ▲산업안전보건 및 소방안전 퀴즈 골든벨 ▲안전 체험 전시관 등 다채롭게 진행했다.\n\n\n\n특히, 안전 체험 전시관에서는 3D 골격 시뮬레이션 분석 장비를 통해 서비스 엔지니어들의 신체와 움직임을 정밀 분석하여 맞춤형 작업 방식을 추천해 주는 결과 리포트가 제공됐다.\n\n\n\n대회에서 우수한 성적을 거둔 서비스 엔지니어에게는 상장 및 상금, 인사 가점 등의 혜택이 부여했다. 종목별 가장 높은 점수를 받은 수상자 중 업무 성과가 탁월한 임직원에게는 고용노동부 장관상(3명), 국제기능올림픽대회 한국협회장상(3명)도 추가 수여했다.\n\n\n\n김영호 삼성전자서비스 대표이사 부사장은 \"이번 대회는 기술 인재 발굴과 함께 고객 만족의 필수 요소인 안전 수준까지 높일 수 있는 기회가 되고 있다. 앞으로도 고객에게 신뢰 받는 서비스를 제공할 수 있도록 노력하겠다\"고 말했다.\n\n[저작권자ⓒ HBN뉴스. 무단전재-재배포 금지]"
  },
  {
    "id": 14,
    "query": "삼성전자",
    "title": "삼성 반도체 조직개편⋯ HBM 개발팀→D램 개발실 산하로",
    "url": "https://www.viva100.com/article/20251127501033",
    "content": "삼성전자 서초사옥. 연합뉴스\n\n삼성전자가 27일 고대역폭메모리(HBM) 개발팀을 D램개발실 산하 설계팀으로 재배치하는 조직개편을 단행했다. HBM 개발팀 신설 1년 만이다.\n\n이날 삼성전자는 임원 대상 설명회를 열고 반도체 사업을 담당하는 디바이스솔루션(DS) 부문 조직개편안을 발표했다. 기존 HBM 개발팀을 이끌어온 손영수 부사장은 설계팀장으로 선임됐다.\n\n삼성전자는 지난해 7월 HBM 경쟁력 회복을 목표로 HBM 개발팀을 출범시킨 바 있다. 업계에서는 HBM 사업이 점차 안정화 되면서 조직 재편에 나선 것으로 보고 있다.\n\n삼성전자는 최근 엔비디아·AMD 등 글로벌 빅테크 공급망에 진입하며 HBM 사업 회복 흐름을 분명히 하고 있다.\n\n정수연 기자 ssu@viva100.com"
  },
  {
    "id": 15,
    "query": "삼성전자",
    "title": "4000선 회복 후 반납…SK하닉 3%대 '쑥'",
    "url": "https://biz.sbs.co.kr/article_hub/20000275019?division=NAVER",
    "content": ""
  },
  {
    "id": 16,
    "query": "삼성전자",
    "title": "삼성, 메모리 개발 조직 전면 개편…‘단일 컨트롤타워’ 구축",
    "url": "https://www.mydaily.co.kr/page/view/2025112715141881049",
    "content": "HBM개발팀은 D램개발실 산하 설계팀으로 이동\n\n/마이데일리DB\n\n[마이데일리 = 윤진웅 기자] 삼성전자가 메모리 반도체 개발 체계를 대대적으로 손봤다. 반도체(DS) 부문 내에 전(全) 메모리 개발을 총괄하는 조직을 신설하고, 별도로 운영되던 고대역폭 메모리(HBM) 개발 조직도 재배치했다. 기술 주도권 회복을 목표로 구축했던 전담 체계를 하나의 축으로 재정비하며 효율성을 높이려는 조치로 해석된다.\n\n27일 업계에 따르면 삼성전자는 이날 임원을 대상으로 한 설명회에서 이 같은 조직 개편 내용을 공유한 것으로 알려졌다. 메모리사업부에는 ‘메모리 개발 담당’이라는 새로운 총괄 조직이 신설됐다. 기존에는 D램개발실·플래시개발실 등 실 단위 조직이 각각 개발을 맡아왔지만, 앞으로는 모든 메모리 반도체 개발이 하나의 컨트롤타워 아래에서 추진된다. 해당 조직은 황상준 D램개발실장(부사장)이 이끌게 된다.\n\n지난해 별도 팀으로 꾸려졌던 HBM개발팀은 D램개발실 산하 설계팀으로 이동했다. 삼성전자는 지난해 7월 SK하이닉스에 흔들린 기술 리더십을 되찾기 위해 HBM 전담팀을 만들고 인력을 집중 투입해왔다. 최근 성과가 가시화되면서 기술 경쟁력이 일정 수준 회복됐다고 판단한 것으로 보인다. 기존 HBM개발팀을 이끌던 손영수 부사장은 설계팀장으로 이동한 것으로 전해졌다.\n\nDS부문에는 완제품 사업 전반의 인공지능(AI) 전략을 총괄할 ‘AI 전략팀’ 신설도 추진된다. 최근 사장으로 승진한 윤장현 DX부문 최고기술책임자(CTO) 겸 삼성리서치(SR)장 산하에 조직을 두고, 전사 제품·서비스의 AI 로드맵을 수립하는 역할을 맡게 될 전망이다. 각 사업부 단위에도 AI 전환을 담당하는 AX(AI Transformation) 팀이 새로 들어설 것으로 알려졌다.\n\n윤진웅 기자 woong@mydaily.co.kr\n\n- ⓒ마이데일리(www.mydaily.co.kr). 무단전재&재배포 금지 -"
  },
  {
    "id": 17,
    "query": "삼성전자",
    "title": "현대엔지니어링, '현대 테라타워 세마역' 분양",
    "url": "https://www.cstimes.com/news/articleView.html?idxno=680533",
    "content": "제조형 중심 지식산업센터\n\n지하철 1호선 세마역 역세권\n\n현대 테라타워 세마역 투시도.\n\n컨슈머타임스=이승구 기자 | 현대엔지니어링이 경기 오산시 세교1지구 지하철 1호선 세마역 역세권 지식산업센터로 조성되는 '현대 테라타워 세마역'를 분양 중이다.\n\n현대 테라타워 세마역은 경기도 오산시 세교동 일원에 지하 3층~지상 13층, 연면적 약 11만5000㎡(약 3만5000평) 규모로 제조형, 연구·업무형 지식산업센터 599실과 상업시설 46실이 함께 구성된다.\n\n상품별로는 제조형 업무시설이 460실로 가장 많은 규모를 차지하는 제조형 중심의 지식산업센터로 조성되며 연구형 지식산업센터는 45실, 업무형 지식산업센터는 94실이 각각 구성된다.\n\n현대 테라타워 세마역은 지하철 1호선 세마역을 도보로 이용 가능한 역세권 입지이며 국도 1호선, 수도권 제2순환고속도로 북오산IC가 가깝다.\n\n또한 인근에는 2028년 개통 예정인 수도권광역급행철도(GTX)-A 노선 동탄역과 GTX-C 노선 수원역·오산역(2028년 개통 예정)이 위치하고, 2029년 개통 예전인 인덕원선과 제4차 국가철도망 구축계획에 포함된 오산시로의 분당선 연장 등의 수혜가 예상된다.\n\n단지 주변에는 오산죽미령 평화공원, UN참전 기념공원, 죽미공원, 고인돌공원 등 다수의 공원이 둘러싸고 있는 공세권 입지를 갖췄으며 이마트, 롯데마트 등 대형마트와 동탄프리미엄아울렛, 오산한국 병원 등 다양한 인프라 시설도 가깝다.\n\n이와 함께 단지 주변으로는 LG전자 디지털파크, LG이노텍 등 LG클러스터가 구축돼 있는 평택 진위일반산업단지를 비롯해 삼성전사 수원 사업장, 삼성전자 기흥·화성사업장, 동탄테크노밸리, 오산가장 1, 2, 3 일반산업단지 등이 위치해 있다.\n\n여기에 오산시는 화성(동탄)·평택·용인을 잇는 수도권 남부 반도체클러스터 구축의 중심 입지라는 지리적 이점을 살려 반도체 산업 도시로의 변모를 꾀하고 있다. 용인 남사읍 일대는 삼성전자의 360조원 투자계획을 바탕으로 세계 최대 규모의 '첨단 시스템반도체 클러스터'로 변모할 전망이다.\n\n이외에도 정부는 세교3지구를 신규 택지 후보지로 지정하고 이곳을 R&D·업무 등 반도체산업 지원기능을 강화한 '자족형 커넥트 시티'로 개발, 3만1000가구를 공급하겠다고 발표한 상태다. 특히 세교3지구는, 세교1, 2지구와 함께 약 6만5000여 가구가 거주하는 대규모 주거지가 형성될 것으로 보인다.\n\n현대엔지니어링은 단지에 물류 이동에 최적화된 설계를 적용할 예정이다. 드라이브인 및 도어 투 도어(일부 제외) 시스템, 5T 화물용 엘리베이터 2대 등을 도입해 차량 이동과 상·하차의 편리함을 높였다.\n\n또 넓은 램프폭과 고하중 바닥 설계를 통해 물류 차량 이동 편의성과 안정성을 강화했으며, 내부설계로는 최대 6.5m(기준층 기준 5.4m)의 높은 층고, 발코니 서비스(일부 호실 제외)로 공간활용성을 확대했다.\n\n이 밖에도 업무 효율을 높이는 다양한 부대시설을 함께 구성할 예정으로, 미팅 및 휴게 라운지, 피트니스, 층별(2~13층) 휴게실이 마련될 예정이다.\n\n현대 테라타워 세마역의 홍보관은 경기 안양시 동안구 금정역 인근에 마련됐다.\n\n\n\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지"
  },
  {
    "id": 18,
    "query": "삼성전자",
    "title": "\"전력 소모 96%까지 절감\" 삼성 낸드 신기술, 세계적 학술지 '네이처' 12...",
    "url": "http://www.fnnews.com/news/202511271358036648",
    "content": "기존 낸드플래시 저량 용량 늘리면 전력 소모 함께 증가\n\nSAIT, 한계 넘을 실마리 찾아…학술지 네이처에도 올라\n\n전 세계 낸드 상위 5개 브랜드 2·4분기 점유율 점유율 삼성 32.9% SK(하이닉스+솔리다임) 21.1% 키옥시아 13.5% 마이크론 13.3% 샌디스크 12.0% (트렌드포스)\n\nSAIT 원천 기술 연구 성과 학술지 게재 타임라인 2022년 네이처 MRAM 기반 인-메모리 컴퓨팅 세계 최초 구현 2021년 네이처 일렉트로닉스 뇌를 닮은 차세대 뉴로모픽 반도체 비전 제시 2020년 네이처 에너지 ‘전고체전지’의 수명과 안전성을 높이는 동시에 크기를 반으로 줄일 수 있는 원천기술 2020년 네이처 커뮤니케이션즈 ‘얇은 홀로그래픽 디스플레이‘ 2019년 네이처 ‘자발광 QLED 상용화 가능성’ 입증 (삼성전자)\n\n\n\n\n\n[파이낸셜뉴스]삼성전자가 기존 낸드플래시 대비 전력 소모를 최대 96% 줄일 수 있는 원천 기술을 확보했다. 해당 연구 성과는 세계적 학술지 '네이처' 최신호(12월호) 게재됐다. 인공지능(AI) 데이터센터, 온디바이스 AI 등의 증가로 낸드플래시(저장장치) 수요도 증가추세다. 동시에 낸드플래시가 가진 전력 사용량 증가 역시, 고민거리였다. 삼성전자가 확보한 기술은 이러한 난제의 해법이 될 수 있다는 점에서 세계 테크업계의 이목이 집중되고 있다.삼성전자는 27일 SAIT(옛 삼성종합기술원)와 반도체연구소 소속 연구진 34명이 공동 저자로 참여한 '저전력 낸드플래시 메모리용 강유전체 트랜지스터(Ferroelectric transistors for low-power NAND flash memory)' 논문이 네이처(12월 11일 발간 예정)에 게재됐다고 밝혔다.이번 연구는 강유전체를 활용해 기존 대비 전력 소모를 최대 96% 절감할 수 있는 핵심 메커니즘을 세계 최초로 규명한 원천 기술이다. 기존 낸드플래시는 저장 용량을 늘리려면 읽기·쓰기 전력 소모가 함께 증가하는 한계가 있었다. 삼성전자 SAIT 연구진은 산화물 반도체의 고유 특성을 강유전체 기반 낸드플래시와 융합해 이러한 한계를 넘어설 실마리를 찾았다.그 결과 기존 대비 셀 스트링 동작에서 전력 소모를 최대 96% 절감할 수 있는 가능성을 제시했다. 현존 최고 수준인 셀당 5비트의 고용량을 확보하며 전력 소모를 기존 대비 낮출 수 있는 길이 열린 셈이다.AI용 솔리드스테이트드라이브(SSD)가 고용량·고집적으로 발전하며 전력 효율성에 대한 중요성이 높아지는 가운데, 이번 기술은 차세대 낸드의 새로운 방향을 제시할 것으로 기대를 모은다.삼성전자는 9세대 V낸드 양산을 통해 초고단 적층 기술 기반을 확보하고 쿼드레벨셀(QLC) 기반 고용량 SSD 라인업을 서버·PC·모바일 등 전 응용처에 최적화하고 있다. 특히 고용량 중심으로 재편되는 시장 흐름에 선제 대응하기 위해 AI 서버용 SSD 비중을 확대하고 있다.온디바이스 AI·전장·엣지 디바이스 등 차세대 응용처에 대응하기 위한 전략적 준비도 병행 중이다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지"
  },
  {
    "id": 19,
    "query": "삼성전자",
    "title": "자신감 붙었나…삼성전자, HBM 개발팀 D램 개발실 산하로 재편",
    "url": "https://www.khan.co.kr/article/202511271514001",
    "content": "삼성전자가 지난해 별도 조직으로 신설했던 고대역폭메모리(HBM) 개발팀을 D램 개발실 산하로 재배치하는 조직개편을 단행했다.\n\n27일 업계에 따르면 삼성전자는 이날 임원 대상으로 설명회를 열고 조직개편을 발표했다. 반도체 사업을 담당하는 디바이스솔루션(DS) 부문에서는 HBM 개발팀이 사라지고 관련 인력이 메모리사업부 D램 개발실 산하 설계팀으로 이동했다. HBM 개발팀을 이끌던 손영수 부사장이 설계팀장을 맡는다. 메모리개발 담당 총괄임원으로는 황상준 부사장이 선임됐다.\n\nHBM 개발팀 인력은 설계팀 산하에서 6세대 HBM4, 7세대 HBM4E 등 차세대 HBM 제품 및 기술 개발을 이어갈 예정이다.\n\n삼성전자는 지난해 7월 HBM 개발팀을 신설했다. 흩어진 HBM 관련 인력을 한데 모은 ‘별동대’를 꾸려 SK하이닉스에 밀린 기술 경쟁력을 되찾겠다는 취지였다. 기존에도 메모리사업부 내에 HBM 개발 조직이 있었지만, 상대적으로 규모가 작은 프로젝트성 팀에 가까웠다.\n\n업계에선 HBM 개발팀 재배치를 두고 HBM4 등 차세대 HBM 제품에서 어느 정도 기술력을 확보했다는 판단이 반영된 것이 아니냐는 해석이 나온다. HBM을 탑재한 AI 가속기를 만드는 ‘큰손’ 엔비디아는 삼성전자와 SK하이닉스, 마이크론의 HBM4 품질 인증 절차를 진행 중이다.\n\n카운터포인트리서치에 따르면 올해 2분기 매출액 기준 HBM 시장 점유율은 SK하이닉스가 64%, 마이크론이 21%, 삼성전자가 15%였다. 삼성전자는 내년 HBM4 공급 확대를 기반으로 점유율을 확대할 수 있을 것으로 전망된다.\n\n삼성전자는 이번주 중 조직개편을 마무리할 계획이다. 다음달 초 글로벌전략회의를 열어 내년도 사업 점검에 나선다."
  },
  {
    "id": 20,
    "query": "삼성전자",
    "title": "\"AI 강국 도약\" 정부·삼성·현대차·SKT·네이버, '엔비디아 GPU 실무단...",
    "url": "https://www.autodaily.co.kr/news/articleView.html?idxno=539340",
    "content": "류제명 과학기술정보통신부 제2차관(왼쪽에서 세 번째)이 27일 오전 서울 종로구 S타워 버텍스홀에서 열린 'GPU 워킹그룹 발족식' 에서 유경상 SK텔레콤 AI CIC장, 김유원 네이버클라우드 대표, 정소영 엔비디아코리아 대표, 진은숙 현대자동차 부사장, 이호준 삼성SDS 부사장 등과 기념 사진을 촬영하고 있다. (출처 : 과학기술정보통신부)\n\n[엠투데이 최태인 기자] 과학기술정보통신부가 27일 서울 종로구 버텍스홀에서 삼성전자, 현대자동차, SK텔레콤, 네이버와 엔비디아 그래픽처리장치(GPU) 26만장 공급과 관련한 실무협의단(워킹그룹)을 발족했다.\n\n이날 발족식에서는 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 공개된 엔비디아 GPU 26만장 도입 계획의 이행 계획과 구체적인 향후 전략을 논의했다.\n\n정부와 삼성전자·현대차·SKT는 GPU 각각 5만장을, 네이버는 6만장 확보 계획을 세우고 있다.\n\n워킹그룹 발족식에는 과기정통부 류제명 2차관, 송용호 삼성전자 부사장, 진은숙 현대자동차 부사장, 유경상 SKT AI CIC장, 김유원 네이버클라우드 대표 등이 참석했다.\n\n참석자들은 정부와 민간의 첨단 GPU 확보·활용 전략 등을 공유하고 국내 인공지능(AI) 생태계 활성화를 위한 협력 방안을 논의, 상시 협력 체계를 위해 워킹그룹을 수시로 가동하기로 합의했다.\n\n과기정통부는 AI인프라국장을 단장으로 하는 실무 워킹그룹으로 소통하는 한편 필요시 고위급 워킹그룹 회의를 열겠다고 밝혔다.\n\n류 차관은 \"기후에너지환경부와 정책협의체를 가동한 데 이어 GPU 수급 기업들과도 전력·송배전 인프라 구축 방안을 논의하겠다\"고 말했다.\n\n이어 \"AI 혁신 속도는 매우 빠르고 국가별 전략도 계속 바뀌고 있다\"며, \"정부와 민간이 한 팀으로 움직여야 글로벌 경쟁에서 뒤처지지 않는다. AI 강국으로 도약하고 국내 AI 경쟁력의 발전을 이끌 수 있는 생태계 구축에 다각적인 노력을 기울이겠다\"고 강조했다.\n\n한편, 정부는 이번 협의체를 통해 국내 AI 생태계 강화를 위한 지원 전략을 적극 마련하겠다는 방침이다."
  }
]